export const cookingPhrases = [
  "Крошим булки...",
  "Делаем нарезку...",
  "Собираем бургер...",
  "Подаем с лучшими пожеланиями...",
  "Заворачиваем порцию счастья...",
  "Добавляем изюминку в блюдо...",
  "Добавляем лучшие ингредиенты...",
  "Декорируем блюдо...",
  "Готовим для вас с любовью...",
  "Даем блюду настояться...",
  "Проверяем качество каждого ингредиента..."
  // "Выпекаем котлетки...",
  // "Блендируем соус...",
  // "Нарезаем свежие овощи...",
  // "Протапливаем сыр...",
  // "Упаковываем тепло наших рук...",
];
